[
  "calendar",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "omnisearch",
  "recent-files-obsidian",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "obsidian-enhancing-export",
  "obsidian-local-rest-api",
  "claudian"
]